DELAY_COMPENSATIONS = {
    '6_hours': [
        'В соответствии с ФАП-82 Вы имеете право на бесплатное:',
        'организацию хранения багажа;',
        'предоставление комнаты матери и ребенка пассажиру с ребенком в возрасте до 7 лет;',
        'обеспечение прохладительными напитками, а также 2 телефонных звонка или 2 сообщения по электронной почте при ожидании отправления рейса более 2-х часов;',
        'обеспечение горячим питанием при ожидании отправления рейса более четырех часов. При дальнейшей задержке рейса питание предоставляется каждые 6 часов в дневное время и каждые 8 часов в ночное время;',
        'размещение в гостинице при ожидании отправления рейса более восьми часов - в дневное время и более шести часов - в ночное время, а также доставку пассажиров транспортом от аэропорта до гостиницы и обратно.'
        ],
    '4_hours': [
        'В соответствии с ФАП-82 Вы имеете право на бесплатное:',
        'организацию хранения багажа;',
        'предоставление комнаты матери и ребенка пассажиру с ребенком в возрасте до 7 лет;',
        'обеспечение прохладительными напитками, а также 2 телефонных звонка или 2 сообщения по электронной почте при ожидании отправления рейса более 2-х часов;',
        'обеспечение горячим питанием при ожидании отправления рейса более четырех часов. При дальнейшей задержке рейса питание предоставляется каждые 6 часов в дневное время и каждые 8 часов в ночное время.',
        ],
    '2_hours': ['В соответствии с ФАП-82 Вы имеете право на бесплатное:',
        'организацию хранения багажа;',
        'предоставление комнаты матери и ребенка пассажиру с ребенком в возрасте до 7 лет;',
        'обеспечение прохладительными напитками, а также 2 телефонных звонка или 2 сообщения по электронной почте при ожидании отправления рейса более 2-х часов.',
        ],
    'less_than_2_hours': ['В соответствии с ФАП-82 Вы имеете право на бесплатное:',
        'организацию хранения багажа;',
        'предоставление комнаты матери и ребенка пассажиру с ребенком в возрасте до 7 лет.'
        ],
    'no_delay': []
}